<!DOCTYPE html>
<html lang="cs">
<head>
<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','https://www.google-analytics.com/analytics.js','ga')

ga('create', 'UA-156644563-1', { storage: 'none' })
ga('set', 'anonymizeIp', true)
ga('send', 'pageview')
</script>
  <meta charset="utf-8">
  <title>Hnutí Budoucnost nebude dále jednat s vedením ČSSD, pokračuje však ve vytváření volebního subjektu na obranu sociálního státu</title>
  <link rel="stylesheet" type="text/css" href="main.css">
  <link rel="icon" href="favicon.ico">
  <link rel="apple-touch-icon" href="logo_touch.png">
  <link rel="canonical" href="https://volim-budoucnost.cz/tz-registrace">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta name="twitter:card" content="summary">
  <meta name="twitter:site" content="@Budoucnost_cz">
  <meta property="og:title" content="Hnutí Budoucnost nebude dále jednat s vedením ČSSD, pokračuje však ve vytváření volebního subjektu na obranu sociálního státu">
  <meta property="og:image" content="https://volim-budoucnost.cz/logo_og.png">
  <meta property="og:image:width" content="1200">
  <meta property="og:image:height" content="630">
</head>
<body>
  <header>
    <nav class="navbar navbar-expand-md navbar-light mb-2">
      <div class="container">
        <a class="navbar-brand" href="./"
        ><img src="logo.svg" alt="" height="124" class="mb-3"></a>
        <button data-toggle="collapse" data-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Přepnout navigaci" type="button" class="navbar-toggler"
        ><span class="navbar-toggler-icon"></span></button>
        <div class="collapse navbar-collapse" id="navbarNav">
          <ul class="ml-auto navbar-nav">
            <li class="nav-item">
              <a class="nav-link" href="./kontakt">Kontakt</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="./stanovy">Stanovy</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>
  </header>
  <main class="container">
    <article>
      <h1 class="page-title">Hnut&iacute; Budoucnost nebude d&aacute;le jednat s veden&iacute;m ČSSD, pokračuje v&scaron;ak ve vytv&aacute;řen&iacute; volebn&iacute;ho subjektu na obranu soci&aacute;ln&iacute;ho st&aacute;tu</h1>
      <p>Praha, <time datetime="2021-04-15">15.&nbsp;4.&nbsp;2021</time></p>
<p><strong></strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Hnut&iacute; Budoucnost pokračuje ve vytv&aacute;řen&iacute; levicov&eacute;ho volebn&iacute;ho bloku, do kter&eacute;ho zve soci&aacute;ln&iacute; demokratky a demokraty. S nov&yacute;m veden&iacute;m ČSSD ale předsednictvo Budoucnosti d&aacute;le jednat nebude. Pokračuj&iacute; v&scaron;ak jedn&aacute;n&iacute; se stranami, hnut&iacute;mi a organizacemi, kter&eacute; jsou odhodl&aacute;ny br&aacute;nit soci&aacute;ln&iacute; st&aacute;t před rozkladem a zajistit, aby za současnou krizi nezaplatili ti nejchud&scaron;&iacute;.</strong></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;</span><em><span style="font-weight: 400;">Domn&iacute;v&aacute;me se, že nově zvolen&eacute; veden&iacute; ČSSD a ned&aacute;vn&eacute; kroky ve vl&aacute;dě nepřin&aacute;&scaron;ej&iacute; z&aacute;ruku obnovy t&eacute;to kdysi důležit&eacute; strany a s n&iacute; i parlamentn&iacute; levicov&eacute; politiky. V současn&eacute; pandemii se přitom jasně ukazuje, jak moc potřebujeme důvěryhodnou politickou s&iacute;lu, kter&aacute; zajist&iacute; kvalitn&iacute; p&eacute;či a veřejn&eacute; služby, dostupn&eacute; bydlen&iacute; a důstojn&eacute; př&iacute;jmy. Nedopust&iacute;me, aby se ti, kdo už dnes žij&iacute; od v&yacute;platy k v&yacute;platě</span></em><span style="font-weight: 400;">, </span><em><span style="font-weight: 400;">dostali do je&scaron;tě vět&scaron;&iacute; nejistoty, zat&iacute;mco oligarchov&eacute; a spekulanti na krizi bohatnou</span></em><span style="font-weight: 400;">,&ldquo; uv&aacute;d&iacute; spolupředsedkyně Petra Jel&iacute;nkov&aacute;.</span></p>
<p><em><span style="font-weight: 400;">&nbsp;</span></em></p>
<p><em><span style="font-weight: 400;">&bdquo;Soci&aacute;lnědemokratick&eacute; my&scaron;lenky jsou n&aacute;m velmi bl&iacute;zk&eacute;. Soci&aacute;ln&iacute; demokracie je ale předev&scaron;&iacute;m hnut&iacute; pracuj&iacute;c&iacute;ch lid&iacute;, až potom politick&aacute; strana. Nov&eacute; veden&iacute; ČSSD nemůže tyto my&scaron;lenky věrohodně prosazovat a o tom, č&iacute; z&aacute;jmy zastupuj&iacute;, m&aacute;m přinejmen&scaron;&iacute;m velk&eacute; pochybnosti. Je proto na&scaron;&iacute; povinnost&iacute; budovat nov&eacute; soci&aacute;lnědemokratick&eacute; hnut&iacute;, kter&eacute; se vr&aacute;t&iacute; ke kořenům levicov&eacute; politiky &ndash; k pracuj&iacute;c&iacute;m &ndash; a z&aacute;roveň bude připraveno čelit v&yacute;zv&aacute;m 21. stolet&iacute;,&ldquo;</span></em><span style="font-weight: 400;"> doplňuje Filip Hausknecht, spolupředseda Budoucnosti.&nbsp;</span></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">Partnerstv&iacute; jsou pro hnut&iacute; dlouhodobě důležit&aacute; na celost&aacute;tn&iacute; i m&iacute;stn&iacute; &uacute;rovni. Budoucnost již nav&aacute;zala spolupr&aacute;ci a jedn&aacute; o společn&eacute;m postupu s hnut&iacute;m Změna, Hnut&iacute;m Idealist&eacute; a Hnut&iacute;m 2018. Předsednictvo Budoucnosti tak&eacute; zaregistrovalo včerej&scaron;&iacute; v&yacute;zvu Strany zelen&yacute;ch ke spolupr&aacute;ci na ekosoci&aacute;ln&iacute;m demokratick&eacute;m projektu a je v kontaktu s jej&iacute;m veden&iacute;m. Vedle toho hnut&iacute; spolupracuje na programu s dal&scaron;&iacute;mi občansk&yacute;mi iniciativami, spolky i odbornicemi a odborn&iacute;ky z občansk&eacute;ho a akademick&eacute;ho sektoru.</span></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">Hnut&iacute; Budoucnost prosazuje předev&scaron;&iacute;m tyto priority:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Zru&scaron;&iacute;me soukrom&eacute; exekutory, kteř&iacute; parazituj&iacute; na současn&eacute;m syst&eacute;mu dluhů a jejich vym&aacute;h&aacute;n&iacute;. Vyt&aacute;hneme dom&aacute;cnosti z dluhov&eacute; pasti.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Zajist&iacute;me dostupn&eacute; bydlen&iacute;. Nastartujeme obecn&iacute; a družstevn&iacute; v&yacute;stavbu, zastropujeme n&aacute;jemn&eacute; a zastav&iacute;me spekulace s bydlen&iacute;m.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Napl&aacute;nujeme a provedeme co nejrychlej&scaron;&iacute; přechod na bezuhl&iacute;kov&eacute; hospod&aacute;řstv&iacute; při zaji&scaron;těn&iacute; zaměstnanosti a veřejn&yacute;ch služeb. Zavedeme opatřen&iacute; pro zadržov&aacute;n&iacute; vody v krajině i zd&aacute;rn&yacute; růst na&scaron;ich lesů. Nenech&aacute;me agro-oligarchy d&aacute;l pusto&scaron;it na&scaron;i půdu i zdrav&iacute;.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Budeme chr&aacute;nit pracuj&iacute;c&iacute;, zajist&iacute;me důstojn&eacute; důchody a pomoc pro potřebn&eacute;.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">P&eacute;če je pr&aacute;ce. Zv&yacute;&scaron;&iacute;me ohodnocen&iacute; pečuj&iacute;c&iacute;ch profes&iacute; a podpoř&iacute;me i neplacenou p&eacute;či.&nbsp;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Přeneseme daňovou z&aacute;těž z pracuj&iacute;c&iacute;ch na korporace a majetek. Prosad&iacute;me niž&scaron;&iacute; daně pro zaměstnance a vy&scaron;&scaron;&iacute; daně pro nadn&aacute;rodn&iacute; korpor&aacute;ty, digit&aacute;ln&iacute; giganty, spekulanty s nemovitostmi, banky a miliard&aacute;ře.&nbsp;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Podpoř&iacute;me družstevn&iacute; podnik&aacute;n&iacute; jako způsob udržiteln&eacute;ho, demokratick&eacute;ho a efektivn&iacute;ho rozvoje.&nbsp;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Zajist&iacute;me dostupnost veřejn&yacute;ch služeb, od zubařů přes po&scaron;tu po novou vlakovou infrastrukturu, po cel&eacute; Česk&eacute; republice.&nbsp;</span></li>
</ul>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">Kontakty:</span></p>
<p><span style="font-weight: 400;">Petra Jel&iacute;nkov&aacute; &ndash; spolupředsedkyně, telefon: 606 727 160</span></p>
<p><span style="font-weight: 400;">Filip Hausknecht &ndash; spolupředseda, telefon: 603 241 874</span></p>
<p><span style="font-weight: 400;">E-mail: </span><span style="font-weight: 400;">media</span><span style="font-weight: 400;">@volim-budoucnost.cz</span></p>
<p><span style="font-weight: 400;">Web:</span><a href="http://www.volim-budoucnost.cz/"> <span style="font-weight: 400;">www.volim-budoucnost.cz</span></a></p>
<p><span style="font-weight: 400;">Facebook:</span><a href="https://www.facebook.com/BudoucnostCZ"><span style="font-weight: 400;">facebook.com/BudoucnostCZ</span></a></p>
<p><span style="font-weight: 400;">Twitter: </span><a href="https://twitter.com/Budoucnost_cz"><span style="font-weight: 400;">twitter.com/Budoucnost_cz</span></a></p>
<h2><br /><br /><br /><br /></h2>
    </article>
  </main>
</body>
</html>
