[
  {
    "title": "Vytáhneme české domácnosti z dluhové pasti",
    "present": "Exekuce ničí život stále většímu počtu lidí v ČR. Domácnosti se zadlužují, aby si mohly dovolit alespoň trochu důstojný život. Téměř milionu lidí chtějí exekutoři sebrat i ten skromný majetek, který jim ještě zbývá.",
    "future": "Prosadíme zrušení soukromých exekutorů. Usnadníme oddlužení domácností i jednotlivců. Snížíme zdanění lidské práce a zvýšíme důchody. Zajistíme tak, aby se už nikdo nemusel propadnout do dluhů a chudoby."
  },
  {
    "title": "Nastartujeme výstavbu obecních a družstevních bytů",
    "present": "Spekulanti skupují nemovitosti na investice, kvůli čemuž je bydlení dražší a hůř dostupné. Bez stabilního bydlení nelze žít důstojný život, pracovat, založit rodinu ani se vzdělávat. Mladé rodiny vědí, že si nikdy nebudou moci dovolit vlastní bydlení. Neúměrně vysoké ceny nájmů ve městech si už dnes nemohou dovolit starousedlíci ani lidé, kteří tam pracují. Nájemníci se obávají, že je majitelé z ničeho nic vyhodí z bytu.",
    "future": "Nastartujeme výstavbu obecních a družstevních bytů. Zastropujeme nájmy. Zavedeme státní a městské zpětné hypotéky, které znovu naplní veřejné bytové fondy. Ukončíme bezdomovectví. Zastavíme spekulace s byty i přetváření bytů na mikrohotely v platformách jako je AirBnB."
  },
  {
    "title": "Klimatická krize nesmí dopadnout na obyčejné lidi a její řešení musí zaplatit ti, kdo ji způsobili",
    "present": "Klimatická krize nevídaných rozsahů a s ní spojené stále rychlejší změny přírody kolem nás už nikdo nezpochybňuje - jsou tu. Způsobuje je obrovské množství oxidu uhličitého uvolňované spalováním fosilních paliv, jako je uhlí, plyn či ropa. Korporace vydělávající na fosilních palivech již přes desítky let  vědí o hrozbě klimatické krize, ale rozhodly se udělat vše pro to, aby na pálení uhlíku mohly vydělávat dále. Velké zemědělské podniky drancují naši zemi a vybíjejí přitom potřebný hmyz a další živočichy bez ohledu na budoucnost - i jejich jediným cílem je zisk. Projevy krize ale nedopadnou nejhůře na generální ředitele ani agro-oligarchy, protože ti si zaplatí pohodlný život v každé situaci. Nepříznivé změny pocítíme hlavně my, obyčejní lidé.",
    "future": "Naplánujeme a provedeme co nejrychlejší přechod na bezuhlíkové hospodářství při zajištění zaměstnanosti a veřejných služeb. Zavedeme opatření pro zadržování vody v krajině i zdárný růst našich lesů. Omezíme agro-oligarchy tak, aby už dále nemohli pustošit naši půdu a ničit užitečný život v půdě i ve vzduchu. Naši krajinu nedáme."
  },
  {
    "title": "Péče je práce, a proto si pečující zaslouží důstojné ohodnocení",
    "present": "Také vás zaráží, že manažeři ve firmách berou mnohem více než naše učitelky, zdravotní sestry či sociální pracovnice? Že za péči o své blízké, děti, seniory či handicapované jsme tak mizerně ohodnoceni? Péče o jiné je u nás považována za neplacenou povinnost. Obvykle ji vykonávají ženy, což se nepříznivě dotýká jejich životní úrovně. ",
    "future": "Pečujícím profesím dáme finanční ohodnocení, které odpovídá jejich důležitosti. Změnou důchodového systému zvýšíme penzi seniorkám, neboť jsou to právě ony, které nejvíce ohrožuje chudoba. Zvýšíme rodičovskou, aby rodiny s malými dětmi nemusely živořit."
  },
  {
    "title": "Snížíme daně pracujícím",
    "present": "Rovná daň z příjmu není spravedlivá. Zatímco pro pracujícího člověka je rozdíl několika procent otázkou přežití, pro oligarchu je to jen další miliarda, která mu bude ležet na účtu. Nadnárodní firmy si z naší země dělají montovnu. Pracující nemají vliv na jejich fungování. Zisky přitom odcházejí z velké části do zahraničí. Jiné, než soukromé formy vlastnictví nejsou podporovány.",
    "future": "Snížíme zdanění práce a státní pokladnu naplníme daněmi z kapitálu, spekulací, velkého majetku a extrémně vysokých příjmů. Nastavením vyšších mezd a podporou kolektivního vyjednávání zastavíme odliv peněz od pracujících k zahraničním vlastníkům. Podpoříme družstevnictví jako způsob udržitelného podnikání i větší roli zaměstnanců a zaměstnankyň při rozhodování ve velkých firmách. Ukončíme švarcsystém. Založíme veřejnou banku a veřejného telefonního operátora."
  },
  {
    "title": "Odstavíme oligarchy od moci",
    "present": "Česko je ve spárů oligarchů. Rozhodují ve vládě, vlastní média, hospodaří na obrovských plochách půdy, ovládají průmysl a znemožňují živnostníkům a malým podnikatelům přístup na trh.",
    "future": "Zpřísníme pravidla financování stran a vlastnictví médií, zdaníme velký kapitál a vyjednáme změnu zemědělských dotací, aby na ně nedosáhli oligarchové, ale malí zemědělci."
  },
  {
    "title": "Zkrátíme pracovní dobu",
    "present": "Pracujeme do úmoru. Nemáme čas na své blízké, na koníčky, na zahradu, na vlastní rozvoj. Zkracování pracovní doby se zastavilo před sto lety, i když produktivita práce prudce roste.",
    "future": "Zkrátíme pracovní dobu při zachování mzdy a umožníme snazší sladění osobního a pracovního života."
  },
  {
    "title": "Postaráme se o důstojné stáří pro všechny",
    "present": "Mnoho z nás se bojí nízkého důchodu. Chudoba hrozí zejména ženám, které tráví své životy péčí o druhé. Zdravotní péče je stále méně dostupná a dražší. Chybí sestry, chybí sociální pracovníci a pracovnice, chybí pečovatelské domy, chybí praktičtí lékaři a lékařky.",
    "future": "Zvýšíme důchody a vyrovnáme rozdíly v důchodech žen a mužů. Budeme garantovat důstojný minimální důchod pro všechny, nepřipustíme privatizaci penzí a zajistíme dostupnou zdravotní péči. Důchody musí fungovat na solidárním základu. Umožníme bezpečné, státem či městy provozované zpětné hypotéky."
  },
  {
    "title": "Dobře se musí žít v celé zemi",
    "present": "Mimo větší města se bez auta těžko dostáváme do práce, k lékaři i do obchodu. Dostupnost lékařské péče, škol i dalších služeb není ani zdaleka rovnoměrná. Dopravní i jiné sítě se rozvíjejí pomalu a nekoncepčně. Mnoho obcí trápí nákladní automobilová doprava zboží, které by přitom mohlo být přepravováno po železnici.",
    "future": "Budeme investovat do veřejné dopravy tam, kde se jí nedostává. Budoucnost patří udržitelné a dostupné veřejné hromadné dopravě - posílíme železniční a autobusové spojení. Podpoříme produkci českých potravin, jejichž výroba nebude ničit naši krajinu. Podpoříme malé zemědělce a zemědělská družstva, která se o ni starají."
  }
]
